tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/services"
tap "tilt-dev/tap"

brew "deno"
brew "gh"
brew "helm"
brew "jq"
brew "just"
brew "kubernetes-cli"
brew "kubectx"
brew "libpq"
brew "mailpit", restart_service: true
brew "node"
brew "pre-commit"
brew "tree"
brew "hashicorp/tap/terraform"
brew "tilt-dev/tap/tilt"
brew "tailwindcss"
